[
  "obsidian42-brat",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "tag-wrangler",
  "better-word-count",
  "bibnotes",
  "obsidian-admonition",
  "homepage",
  "obsidian-minimal-settings",
  "obsidian-git"
]